#+FILETAGS: PERSONAL
* Tasks
** Organization
   :LOGBOOK:
   CLOCK: [2011-10-14 Fri 12:23]
   CLOCK: [2011-10-12 Wed 10:05]--[2011-10-12 Wed 10:16] =>  0:11
   CLOCK: [2011-10-12 三 08:52]--[2011-10-12 Wed 10:05] =>  1:13
   CLOCK: [2011-10-11 Tue 10:05]--[2011-10-12 三 07:50] => 21:45
   CLOCK: [2011-10-10 Mon 10:14]--[2011-10-11 Tue 08:56] => 22:42
   CLOCK: [2011-10-10 Mon 09:17]--[2011-10-10 Mon 09:23] =>  0:06
   CLOCK: [2011-10-09 Sun 17:03]--[2011-10-10 Mon 09:17] => 16:14
   CLOCK: [2011-10-09 Sun 16:25]--[2011-10-09 Sun 16:26] =>  0:01
   CLOCK: [2011-10-09 Sun 16:22]--[2011-10-09 Sun 16:25] =>  0:03
   CLOCK: [2011-10-09 Sun 16:18]--[2011-10-09 Sun 16:22] =>  0:04
   CLOCK: [2011-10-09 Sun 16:17]--[2011-10-09 Sun 16:18] =>  0:01
   CLOCK: [2011-10-09 Sun 15:04]--[2011-10-09 Sun 16:17] =>  1:13
   CLOCK: [2011-10-09 Sun 11:36]--[2011-10-09 Sun 11:40] =>  0:04
   CLOCK: [2011-10-09 Sun 11:35]--[2011-10-09 Sun 11:36] =>  0:01
   CLOCK: [2011-10-08 Sat 09:54]--[2011-10-08 Sat 09:55] =>  0:01
   CLOCK: [2011-09-29 Thu 13:57]--[2011-09-29 Thu 14:11] =>  0:14
   CLOCK: [2011-09-29 Thu 13:22]--[2011-09-29 Thu 13:29] =>  0:07
   CLOCK: [2011-09-29 Thu 11:36]--[2011-09-29 Thu 11:41] =>  0:05
   CLOCK: [2011-09-29 Thu 11:20]--[2011-09-29 Thu 11:21] =>  0:01
   CLOCK: [2011-09-29 Thu 10:29]--[2011-09-29 Thu 10:30] =>  0:01
   :END:
:PROPERTIES:
:CLOCK_MODELINE_TOTAL: today
:ID:       eb155a82-92b2-4f25-a3c6-0304591af2f9
:END:

